//
//  Category.swift
//  book-information-app
//
//  Created by 이상윤 on 2023/05/18.
//

import Foundation

struct Category {
    static let categoryList: [Int: String] = [
        351: "컴퓨터/모바일",
        336: "자기계발",
        55889: "에세이",
        1237: "종교/역학",
        798: "사회과학",
        987: "과학",
        1230: "가정/요리/뷰티",
        2030: "좋은부모",
        55890: "건강/취미/레저",
        1196: "여행",
        517: "예술/대중문화",
        1322: "외국어",
        1: "소설/시/희곡",
        13789: "유아",
        1108: "어린이",
        1137: "청소년",
        656: "인문학",
        2105: "고전",
        2551: "만화",
        74: "역사"
    ]
}
